<?php

return [
    'regions' => [
        'Санкт-Петербург' => 5,
        'Уфа' => 1,
        'Нижний Новгород' => 2,
        'Владимир' => 3,
        'Кострома' => 4,
        'Екатеринбург' => 2,
        'Ковров' => 3,
        'Воронеж' => 4,
        'Самара' => 2,
        'Астрахань' => 6

    ],
    'couriers' => [
        'Игнатов Клим Ефимович',
        'Селезнёв Флор Артемович',
        'Ефремов Дмитрий Максимович',
        'Веселов Адам Богуславович',
        'Королёв Ермак Тимурович',
        'Пестов Юлий Мэлорович',
        'Громов Александр Ростиславович',
        'Кудрявцев Семен Аристархович',
        'Шестаков Рубен Дамирович',
        'Кононов Денис Тимофеевич',
        'Фадеева Клавдия Вячеславовна',
        'Воронцова Алира Евсеевна',
        'Денисова Александра Улебовна',
        'Кузнецова Эдилия Валерьяновна',
        'Назарова Эрида Христофоровна',
        'Дьячкова Милда Оскаровна',
        'Колобова Ксения Якуновна',
        'Шубина Полианна Аркадьевна',
        'Стрелкова Юланта Рубеновна',
        'Коновалова Лада Владимировна',
    ]
];
